{"id":3849,"date":"2020-07-10T14:19:24","date_gmt":"2020-07-10T19:19:24","guid":{"rendered":"http:\/\/geotechnics.local\/?p=3849"},"modified":"2020-07-22T16:01:38","modified_gmt":"2020-07-22T21:01:38","slug":"el-suelo-y-el-cambio-climatico","status":"publish","type":"post","link":"http:\/\/geotechnics.local\/el-suelo-y-el-cambio-climatico\/","title":{"rendered":"El suelo y el cambio clim\u00e1tico"},"content":{"rendered":"\n<p>A menudo se piensa que el cambio clim\u00e1tico es algo que ocurre en la atm\u00f3sfera. Despu\u00e9s de todo, cuando las plantas realizan la fotos\u00edntesis extraen carbono de la atm\u00f3sfera. Pero el carbono atmosf\u00e9rico tambi\u00e9n afecta al suelo, porque el carbono que no se utiliza para el crecimiento de las plantas en superficie se distribuye a trav\u00e9s de las ra\u00edces y se deposita en la tierra. Si no se altera de alg\u00fan modo,\u00a0<a href=\"http:\/\/e360.yale.edu\/feature\/soil_as_carbon_storehouse_new_weapon_in_climate_fight\/2744\/\">este carbono puede estabilizarse y permanecer confinado durante miles de a\u00f1os<\/a>. Por tanto, un suelo sano puede contribuir a mitigar el cambio clim\u00e1tico.<\/p>\n\n\n\n<p>En lo que respecta al dep\u00f3sito de carbono, no todos los suelos son iguales. Los suelos m\u00e1s ricos en carbono son las turberas, que se encuentran sobre todo en el norte de Europa, el Reino Unido e Irlanda. El suelo de los pastizales almacena mucho carbono por hect\u00e1rea, mientras que&nbsp;<a href=\"http:\/\/eusoils.jrc.ec.europa.eu\/projects\/soil_atlas\/Download.cfm\">el suelo de las zonas m\u00e1s calurosas y secas del sur de Europa contiene menos carbono<\/a>.<\/p>\n\n\n\n<h2>El cambio clim\u00e1tico ejerce presi\u00f3n sobre el suelo<\/h2>\n\n\n\n<p>En algunas partes de Europa, el aumento de las temperaturas puede acarrear un mayor crecimiento de vegetaci\u00f3n y un mayor almacenamiento de carbono en el suelo. Sin embargo,&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/publications\/climate-impacts-and-vulnerability-2012\/\">las altas temperaturas tambi\u00e9n podr\u00edan incrementar la descomposici\u00f3n y mineralizaci\u00f3n<\/a>&nbsp;de la materia org\u00e1nica del suelo, reduciendo el contenido de carbono org\u00e1nico.<\/p>\n\n\n\n<p>En otras zonas, la materia org\u00e1nica contenedora de carbono presente en turberas estables no puede descomponerse debido a los bajos niveles de ox\u00edgeno del agua. Si estas zonas se secan,&nbsp;<a href=\"http:\/\/www.fao.org\/docrep\/009\/a0100e\/a0100e07.htm\">la materia org\u00e1nica puede descomponerse r\u00e1pidamente, liberando di\u00f3xido de carbono (CO2) a la atm\u00f3sfera<\/a>.<\/p>\n\n\n\n<p>Ya existen indicios de que el contenido de humedad del suelo se est\u00e1 viendo afectado por el aumento de las temperaturas y los cambios en las pautas de precipitaci\u00f3n. Las proyecciones futuras apuntan a que esta tendencia puede continuar,&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/data-and-maps\/indicators\/water-retention-3\/assessment\">de modo que la humedad del suelo en verano se ver\u00e1 alterada en la mayor parte de Europa<\/a>&nbsp;entre 2021 y 2050, con importantes descensos en la regi\u00f3n mediterr\u00e1nea y algunos incrementos en el nordeste europeo.<\/p>\n\n\n\n<p>La creciente concentraci\u00f3n de di\u00f3xido de carbono en la atm\u00f3sfera puede hacer que&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/publications\/climate-impacts-and-vulnerability-2012\/\">los microbios del suelo descompongan la materia org\u00e1nica m\u00e1s r\u00e1pidamente, pudiendo liberar todav\u00eda m\u00e1s di\u00f3xido de carbono<\/a>. Se estima que la liberaci\u00f3n de gases de efecto invernadero del suelo ser\u00e1 especialmente importante en el extremo norte de Europa y Rusia, donde la fusi\u00f3n del permafrost puede liberar grandes cantidades de metano, un gas de efecto invernadero mucho m\u00e1s potente que el di\u00f3xido de carbono.<\/p>\n\n\n\n<p>Todav\u00eda no est\u00e1 claro cu\u00e1l ser\u00e1 el efecto total, ya que diferentes regiones absorben y emiten diferentes niveles de gases de efecto invernadero. Pero existe un riesgo evidente de que el calentamiento de la atm\u00f3sfera haga que el suelo libere m\u00e1s gases de efecto invernadero, provocando un c\u00edrculo vicioso que acelere el cambio clim\u00e1tico.<\/p>\n\n\n\n<h2>La agricultura y la silvicultura como medio de mantener el carbono bajo tierra<\/h2>\n\n\n\n<p>El cambio clim\u00e1tico no es el \u00fanico factor que puede hacer que el suelo pase de ser un sumidero de carbono a una fuente de emisiones. La forma en que utilizamos el suelo tambi\u00e9n influye en la cantidad de carbono que puede retener el suelo.<\/p>\n\n\n\n<p>Actualmente, la reserva de carbono de los bosques europeos va en aumento, debido a los cambios en la gesti\u00f3n de los bosques y a los cambios del medio ambiente. La mitad de ese carbono est\u00e1 almacenado en suelos forestales. Sin embargo, cuando los bosques se degradan o se talan, el carbono que almacenan se libera y se emite a la atm\u00f3sfera. En este caso,&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/publications\/climate-impacts-and-vulnerability-2012\/\">los bosques pueden convertirse en contribuidores netos de carbono atmosf\u00e9rico<\/a>.<\/p>\n\n\n\n<p>Es un hecho conocido que labrar la tierra acelera la descomposici\u00f3n y mineralizaci\u00f3n de la materia org\u00e1nica. A fin de mantener el carbono y los nutrientes en la tierra,&nbsp;<a href=\"http:\/\/eusoils.jrc.ec.europa.eu\/library\/Themes\/SOC\/CAPRESE\/\">los investigadores recomiendan<\/a>&nbsp;reducir la roturaci\u00f3n, aplicar rotaciones de cultivos complejas, utilizar los denominados \u00abcultivo de cubierta\u00bb y dejar los residuos de las cosechas en la superficie de la tierra. Dejar los residuos de las cosechas en la superficie antes y durante las operaciones de plantaci\u00f3n puede contribuir a prevenir el riesgo de erosi\u00f3n del suelo. Esta protecci\u00f3n es esencial, dado que&nbsp;<a href=\"http:\/\/www.fao.org\/docrep\/t0389e\/t0389e02.htm\">unos pocos cent\u00edmetros de suelo tardan en formarse miles de a\u00f1os<\/a>. Reduciendo la roturaci\u00f3n no se rompe ni se voltea tanto el suelo. Sin embargo, los m\u00e9todos de roturaci\u00f3n reducida o sin labranza suelen ir acompa\u00f1ados de una mayor aplicaci\u00f3n de fertilizantes qu\u00edmicos, que pueden tener otros efectos negativos en el medio ambiente.<\/p>\n\n\n\n<p>Del mismo modo, como la agricultura org\u00e1nica utiliza esti\u00e9rcol, puede reconstruir el carbono org\u00e1nico muy por debajo de la superficie del suelo.&nbsp;<a href=\"http:\/\/www.fao.org\/docrep\/005\/y4137e\/y4137e02b.htm\">La agricultura org\u00e1nica tiene la ventaja a\u00f1adida de reducir los gases de efecto invernadero<\/a>&nbsp;porque no utiliza fertilizantes qu\u00edmicos. La Organizaci\u00f3n de las Naciones Unidas para la Alimentaci\u00f3n y la Agricultura (FAO) calcula que, en las explotaciones agrarias org\u00e1nicas,&nbsp;<a href=\"http:\/\/www.fao.org\/docrep\/005\/y4137e\/y4137e02b.htm\">las emisiones de CO2 por hect\u00e1rea son entre un 48 % y un 66 % menores<\/a>&nbsp;que en las explotaciones convencionales.<\/p>\n\n\n\n<p>Resulta interesante observar que algunas formas de producci\u00f3n de biocombustibles pueden reducir de hecho el carbono almacenado en el suelo. Un&nbsp;<a href=\"http:\/\/www.nature.com\/nclimate\/journal\/v4\/n5\/full\/nclimate2187.html\">estudio reciente<\/a>&nbsp;revela que los biocombustibles elaborados a partir de residuos de ma\u00edz pueden incrementar las emisiones totales de gases de efecto invernadero, porque la materia org\u00e1nica se quema como combustible en lugar de volver al suelo.<\/p>\n\n\n\n<p>En general, la adopci\u00f3n de pr\u00e1cticas agr\u00edcolas y silv\u00edcolas apropiadas ofrece un potencial enorme de recuperaci\u00f3n del suelo y eliminaci\u00f3n del CO2 de la atm\u00f3sfera.<\/p>\n\n\n\n<h2>Protecci\u00f3n de las ciudades con <a href=\"http:\/\/geotechnics.local\/servicios\/estudios-geotecnicos\/\" class=\"rank-math-link\">el suelo<\/a><\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"800\" height=\"533\" src=\"http:\/\/geotechnics.local\/wp-content\/uploads\/2017\/07\/MEJORAMIENTO-Y-ESTABILIZACION-DE-SUELOS-Y-ROCAS..jpg\" alt=\"El suelo - Estabilizaci\u00f3n del suelo en Arauca\" class=\"wp-image-3259\" srcset=\"http:\/\/geotechnics.local\/wp-content\/uploads\/2017\/07\/MEJORAMIENTO-Y-ESTABILIZACION-DE-SUELOS-Y-ROCAS..jpg 800w, http:\/\/geotechnics.local\/wp-content\/uploads\/2017\/07\/MEJORAMIENTO-Y-ESTABILIZACION-DE-SUELOS-Y-ROCAS.-300x200.jpg 300w, http:\/\/geotechnics.local\/wp-content\/uploads\/2017\/07\/MEJORAMIENTO-Y-ESTABILIZACION-DE-SUELOS-Y-ROCAS.-768x512.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<p><a href=\"http:\/\/www.teebweb.org\/wp-content\/uploads\/2013\/01\/TEEBcase-Changed-agro-management-to-prevent-muddy-floods-Belgium.pdf\">Tras las cinco inundaciones de aguas lodosas que sufri\u00f3 en 2002 el pueblo belga de Velm, cerca de Sint-Truiden<\/a>, los residentes exigieron al ayuntamiento que hiciera algo al respecto. Las inundaciones de aguas lodosas se hab\u00edan convertido en un problema recurrente en la zona, ya que el agua anegaba los campos desnudos y arrastraba sedimentos. Para resolver este problema, las autoridades pensaron en el suelo como forma de proteger las casas. Adoptaron distintas medidas, como la plantaci\u00f3n de cultivos de cubierta en invierno, para evitar que el suelo estuviera descubierto y prevenir as\u00ed el riesgo de inundaci\u00f3n. Tambi\u00e9n dejaron residuos de las cosechas en los campos para reducir la erosi\u00f3n. Este tipo de medidas destinadas a restaurar los sistemas naturales han logrado prevenir las inundaciones lodosas desde 2002 hasta el momento actual, a pesar de que se han producido varios episodios de lluvia intensa.<\/p>\n\n\n\n<p>La regulaci\u00f3n y prevenci\u00f3n de las inundaciones es tan solo uno de los \u00abservicios\u00bb vitales que presta un suelo sano. Quiz\u00e1 dependamos cada vez m\u00e1s de este servicio cuando episodios meteorol\u00f3gicos extremos como las inundaciones se hagan m\u00e1s frecuentes y graves.<\/p>\n\n\n\n<p>La calidad del suelo determina el modo en que nos afecta el cambio clim\u00e1tico de muchas otras formas. Un suelo permeable tambi\u00e9n puede servir como protecci\u00f3n contra las olas de calor, almacenando grandes cantidades de agua y manteniendo las temperaturas bajas. Esto \u00faltimo resulta especialmente importante en las ciudades, donde las superficies duras (sellado del suelo) pueden crear el \u00abefecto isla de calor\u00bb.<\/p>\n\n\n\n<p>Varias ciudades europeas intentan hacer uso de estas funciones del suelo. Por ejemplo,&nbsp;<a href=\"http:\/\/climate-adapt.eea.europa.eu\/viewmeasure?ace_measure_id=3401\">el Parque de Gomeznarro, en Madrid<\/a>, se restaur\u00f3 para incluir nuevas superficies permeables, vegetaci\u00f3n y almacenamientos de agua subterr\u00e1nea. Esta soluci\u00f3n se ha reproducido en otras partes de Madrid y de Espa\u00f1a.<\/p>\n\n\n\n<h2>Restauraci\u00f3n de los ecosistemas<\/h2>\n\n\n\n<p>Las \u00faltimas evidencias son claras: restaurar ecosistemas puede ayudar a secuestrar el carbono de la atm\u00f3sfera. Por ejemplo,&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/publications\/adaptation-in-europe\">la recuperaci\u00f3n de turberas<\/a>&nbsp;ha demostrado ser una medida acertada contra la p\u00e9rdida de carbono org\u00e1nico que genera la explotaci\u00f3n de la turba como fuente de energ\u00eda. La forma m\u00e1s r\u00e1pida de incrementar el carbono org\u00e1nico en las tierras agrarias es convertir las tierras de cultivo en pastizales, seg\u00fan un&nbsp;<a href=\"http:\/\/eusoils.jrc.ec.europa.eu\/library\/Themes\/SOC\/CAPRESE\/\">estudio del Centro Com\u00fan de Investigaci\u00f3n (JRC) de la Comisi\u00f3n Europea<\/a>.<\/p>\n\n\n\n<p>Por desgracia, algunas tendencias recientes parecen ir en la direcci\u00f3n contraria. Entre 1990 y 2012&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/soer-2015\/europe\/land\">se redujo la superficie ocupada por tierras cultivables, cultivos permanentes, pastos y vegetaci\u00f3n seminatural en Europa<\/a>. M\u00e1s concretamente,&nbsp;<a href=\"https:\/\/www.eea.europa.eu\/soer-2015\/europe\/soil\">la \u00abocupaci\u00f3n del suelo\u00bb en Europa produjo una p\u00e9rdida del 0,81 % de la capacidad productiva de las tierras cultivables debido a la transformaci\u00f3n de campos en zonas urbanas, carreteras y otras infraestructuras<\/a>&nbsp;entre 1990 y 2006. Estos proyectos de urbanizaci\u00f3n suelen sellar el suelo con una capa impermeable. Al margen de cuestiones relativas a la seguridad alimentaria,&nbsp;<a href=\"http:\/\/globalsoilweek.org\/wp-content\/uploads\/2014\/11\/GSW_factsheet_Sealing_en.pdf\">se ha reducido la capacidad de Europa para almacenar carbono org\u00e1nico, prevenir inundaciones y mantener las temperaturas bajas<\/a>.<\/p>\n\n\n\n<p>Si se gestiona correctamente, el suelo puede ayudarnos a reducir los gases de efecto invernadero y a adaptarnos a los peores efectos del cambio clim\u00e1tico. Pero si no nos preocupamos por el suelo, podemos agravar r\u00e1pidamente los problemas relacionados con el cambio clim\u00e1tico.<\/p>\n\n\n\n<p>Fuente: <a rel=\"noreferrer noopener\" class=\"rank-math-link\" href=\"https:\/\/www.eea.europa.eu\/es\/senales\/senales-2015\/articulos\/el-suelo-y-el-cambio-climatico\" target=\"_blank\">Agencia Europea de Medio Ambiente <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El suelo es un elemento importante y nos ayuda a enfrentar el cambio clim\u00e1tico. Es el segundo dep\u00f3sito o \u00absumidero\u00bb de carbono, despu\u00e9s de los oc\u00e9anos. Seg\u00fan la regi\u00f3n, el cambio clim\u00e1tico podr\u00eda provocar un mayor almacenamiento de carbono en las plantas y en el suelo debido al crecimiento de vegetaci\u00f3n o mayores emisiones de carbono a la atm\u00f3sfera. La recuperaci\u00f3n de ecosistemas esenciales en la tierra y el uso sostenible del suelo en zonas rurales y urbanas pueden ayudarnos a mitigar el cambio clim\u00e1tico y a adaptarnos a este.<\/p>\n","protected":false},"author":1,"featured_media":3850,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[57],"tags":[],"_links":{"self":[{"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/posts\/3849"}],"collection":[{"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/comments?post=3849"}],"version-history":[{"count":0,"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/posts\/3849\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/media\/3850"}],"wp:attachment":[{"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/media?parent=3849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/categories?post=3849"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/geotechnics.local\/wp-json\/wp\/v2\/tags?post=3849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}